<?php

return [
    'price-block-h' => 'Стоимость услуги и время разработки',
    'price-block-txt' => '
        <p>:heading в Украине стоит от <b>:price $</b></p>
        <p>Мы можем выполнить ваш заказ за <b>:time часов</b> работы *</p>
        <p>Конечная стоимость и время реализации готового проекта зависит от технического задания, его сложности и дополнительных опций, которые заказчик желает включить в проект.</p>
        <p>В любом случае, финальная цена и время разработки будут обсуждены на консультации, которую мы проводим для каждого заказчика индивидуально.</p>
        <p>Оставляйте заявку на консультацию, чтобы узнать стоимость разработки вашего будущего проекта.</p>
    ',
    'price-include-1' => 'консультация включена',
    'price-include-2' => 'помощь в проектировании',
    'price-include-3' => 'поддержка во время разработки',
    'price-include-4' => 'доступ к коду после завершения разработки',
    'get-order-development' => 'Заказать разработку',
    'price-block-callout' => 'время необходимо непосредственно для реализации проекта, без учета консультаций, времени, необходимого на планирование и согласование деталей проекта',
];
