<?php

return [
    'alfa-h-1' => 'Заказать сайт,',
    'alfa-h-2' => 'продвижение, оптимизация',
    'alfa-desc' => 'Нет времени разбираться в деталях? Просто нужен сайт и как можно скорее? Оставьте заявку и мы все обсудим по телефону.',
    'alfa-txt' => 'Вы получите возможность консультации, на которой наш специалист поможет определить оптимальный вариант для решения ваших задач.',
    'alfa-button' => 'Заказать разработку',

    'numbers-1' => 'лет опыта',
    'numbers-2' => 'проектов',
    'numbers-3' => 'клиентов',
    'numbers-4' => 'часов разработки',

    'vector-1' => 'Сайты',
    'vector-2' => 'Telegram боты',
    'vector-3' => 'Продвижение',
    'vector-4' => 'Данные и сервисы',

    'accent-h' => 'Мы создаем продукты, которые меняют рынок',
    'accent-a' => 'Наш подход',
    'accent-desc' => 'призван изменить видение ваших товаров и услуг в глазах потенциальных клиентов, что способствует положительному опыту в ведении любого современного бизнеса',
    'accent-0' => 'Landing page',
    'accent-desc-0' => 'Быстрый старт рекламной кампании товара или услуги, события, персоны. Эффективный инструмент продаж.',
    'accent-li-1-0' => 'генерация клиентов',
    'accent-li-2-0' => 'прозрачная аналитика',
    'accent-li-3-0' => 'высокие конверсии',
    'accent-1' => 'Корпоративный сайт',
    'accent-desc-1' => 'Вебсайт – представительство компании в интернете. Расскажите о себе потенциальным клиентам.',
    'accent-li-1-1' => 'узнавание бренда',
    'accent-li-2-1' => 'пассивная лидогенерация',
    'accent-li-3-1' => 'публичность',
    'accent-2' => 'Телеграм бот',
    'accent-desc-2' => 'Персональный ассистент с широкими функциональными возможностями, для клиентов и менеджеров.',
    'accent-li-1-2' => 'гибкость',
    'accent-li-2-2' => 'стабильность',
    'accent-li-3-2' => 'скорость',
    'accent-3' => 'Big Data',
    'accent-desc-3' => 'Работайте с данными так как вы это видите, а не как вам диктует программное обеспечение.',
    'accent-li-1-3' => 'простая интегрированность',
    'accent-li-2-3' => 'универсальность',
    'accent-li-3-3' => 'безопасность',

    'step-h' => 'Как мы работаем',
    'step' => 'Шаг',
    'step-1-h' => 'Заявка',
    'step-1' => 'Оставьте свой контакт любым удобным способом – мы с вами свяжемся и запланируем консультацию.',
    'step-2-h' => 'Консультация',
    'step-2' => 'Мы поможем определиться с продуктом, который будет решать ваши конкретные задачи, обсудим сроки и бюджет.',
    'step-3-h' => 'Реализация',
    'step-3' => 'Соглашаем с вами ключевые детали и реализуем проект в соответствии с оговоренным планом.',
    'step-4-h' => 'Запуск',
    'step-4' => 'Запускаем проект, настраиваем сервисы, передаем права вашему администратору.',
    'success' => 'Вы наслаждаетесь результатами',

    'most-popular' => 'Самые популярные',
    'portfolio-desc' => 'Кейсы, которые больше всего понравились нашим посетителям',

    'faq' => 'ответы на популярные вопросы',
    'faq-desc' => 'Какие вопросы чаще всего нам задают. Ознакомьтесь и возможно найдете ответ и для себя, однако если нет – спросите нас',



];
