<?php

return [
    'numbers-1' => 'лет опыта',
    'numbers-2' => 'проектов',
    'numbers-3' => 'клиентов',
    'numbers-4' => 'часов разработки',

    'accent-h' => 'Мы создаем продукты, которые меняют рынок',
    'accent-a' => 'Наш подход',
    'accent-desc' => 'призван изменить видение ваших товаров и услуг в глазах потенциальных клиентов, что способствует положительному опыту в ведении любого современного бизнеса',
    'accent-0' => 'Landing page',
    'accent-desc-0' => 'Быстрый старт рекламной кампании товара или услуги, события, персоны. Эффективный инструмент продаж.',
    'accent-li-1-0' => 'генерация клиентов',
    'accent-li-2-0' => 'прозрачная аналитика',
    'accent-li-3-0' => 'высокие конверсии',
    'accent-1' => 'Корпоративный сайт',
    'accent-desc-1' => 'Вебсайт – представительство компании в интернете. Расскажите о себе потенциальным клиентам.',
    'accent-li-1-1' => 'узнавание бренда',
    'accent-li-2-1' => 'пассивная лидогенерация',
    'accent-li-3-1' => 'публичность',
    'accent-2' => 'Телеграм бот',
    'accent-desc-2' => 'Персональный ассистент с широкими функциональными возможностями, для клиентов и менеджеров.',
    'accent-li-1-2' => 'гибкость',
    'accent-li-2-2' => 'стабильность',
    'accent-li-3-2' => 'скорость',
    'accent-3' => 'Big Data',
    'accent-desc-3' => 'Работайте с данными так как вы это видите, а не как вам диктует программное обеспечение.',
    'accent-li-1-3' => 'простая интегрированность',
    'accent-li-2-3' => 'универсальность',
    'accent-li-3-3' => 'безопасность',

    'step-h' => 'Как мы работаем',
    'step' => 'Шаг',
    'step-1' => 'Шаг',
    'step-2' => 'Шаг',
    'step-3' => 'Шаг',
    'step-4' => 'Шаг',
    'success' => 'Успех',



];
