<?php

return [
    'index-title' => 'Создание сайтов в Киеве, раскрутка сайта, SEO оптимизация и продвижение, цена, отзывы',
    'index-desc' => 'Разработка сайтов любой сложности для решения задач заказчика. Гарантии и конкурентные цены. Многолетний опыт работы, отзывы, портфолио.',

    'contacts-title' => 'Контакты - Chernobay Development',
    'contacts-desc' => 'Свяжитесь с нами - контактная информация Chernobay Development',

    'services-title' => 'Услуги, которые мы предоставляем -  Chernobay Development',
    'services-desc' => 'Выбирайте нужную вам услугу и оставляйте заявку на консультацию – обсудим все детали и разработаем план реализации.',

    'portfolio-title' => 'Наши проекты - реализованные кейсы, которые в разработке и поддерживаются нашей командой',
    'portfolio-desc' => 'Просмотрите наши кейсы – это может стимулировать новые идеи для дальнейшей реализации, с которыми мы с удовольствием вам поможем',

    'blog-title' => 'Блог - Chernobay Development',
    'blog-desc' => 'Актуальные новости и интересная информация для тех, кто следит за развитием веб-разработки в стране и мире.',

    'sitemap-title' => 'Карта сайта',
    'sitemap-desc' => 'Быстрая навигация по ресурсу',

    'home-title' => 'Ваша персональная страница на Chernobay Development',
    'home-desc' => 'Начните работу на ресурсе с авторизации, чтобы иметь больше возможностей для взаимодействия с контентом.',
];
