<?php

return [
    'services' => 'Услуги',
    'prices' => 'Цены',
    'about-us' => 'О нас',
    'contacts' => 'Контакты',
    'portfolio' => 'Портфолио',
    'blog' => 'Блог',
    'collaborate' => 'Сотрудничество и вакансии',
    'footer-consultation-h' => 'Нужна консультация?',
    'footer-consultation-b' => 'Запланировать консультацию',
    'call-me' => 'Перезвоните мне',
    'footer-consultation-t' => 'Оставьте заявку на консультацию, чтобы быстро получить ответы на все ваши вопросы.',
    'module-consultation-h1' => 'Получить бесплатную',
    'module-consultation-h2' => 'консультацию',
    'module-consultation-t' => 'Оставьте свой контакт и мы поможем решить ваш вопрос в кратчайшие сроки.',

    'read-more' => 'Подробнее',
    'more-services' => 'Вас также могут заинтересовать и другие услуги',
    'our-services' => 'Наши услуги',


    'phone-sended-alert' => 'Вы уже оставили свой номер телефона, мы скоро с Вами свяжемся. Ожидайте звонка.',

    'send-resume' => 'Отправить резюме',
    'send-resume-t' => 'Если вы считаете что можете быть полезны нашей скромной команде - оставьте свои данные, и мы обязательно с вами свяжемся.',

    'collaborate-d' => 'Вместе мы можем сделать много замечательных вещей :)',
    'vacancy-form-h' => 'Отправьте свое резюме',
    'vacancy-form-d' => 'Будем рады талантливым и целеустремленным людям, желающим работать на результат',

    'contacts-d' => 'Вы всегда можете написать нам и получить квалифицированный ответ на свой вопрос или предложение',
    'contacts-h' => 'Свяжитесь с нами',
    'contacts-t' => 'Для коммуникации вы можете использовать любой из удобных для вас каналов связи, среди которых:',

    'services_teaser' => 'У нас вы можете получить спектр профессиональных услуг, начиная с консультирования и заканчивая долгосрочной поддержкой проекта. Перечень указанный ниже не исчерпывающий, но дает понять нашу ориентированность.',
    'portfolio_teaser' => 'На этой странице можно ознакомиться с проектами, над которыми мы работали. Каждый проект – это индивидуальная история, которая продолжается и после нашей над ним работы. Поэтому мы не можем отвечать за весь контент, публикуемый на этих ресурсах.',


];
