<?php

return [
    'services' => 'Услуги',
    'prices' => 'Цены',
    'about-us' => 'О нас',
    'contacts' => 'Контакты',
    'portfolio' => 'Портфолио',
    'blog' => 'Блог',
    'collaborate' => 'Сотрудничество и вакансии',
    'footer-consultation-h' => 'Нужна консультация?',
    'footer-consultation-b' => 'Запланировать консультацию',
    'footer-consultation-t' => 'Оставьте заявку на консультацию, чтобы быстро получить ответы на все ваши вопросы.',
    'module-consultation-h1' => 'Получить бесплатную',
    'module-consultation-h2' => 'консультацию',
    'module-consultation-t' => 'Оставьте свой контакт и мы поможем решить ваш вопрос в кратчайшие сроки.',

    'phone-sended-alert' => 'Вы уже оставили свой номер телефона, мы скоро с Вами свяжемся. Ожидайте звонка.',

];
