<?php

return [
    'price-block-h' => 'Вартість послуги та час реалізації',
    'price-block-txt' => '
        <p>:heading в Україні коштує від <b>:price $</b></p>
        <p>Ми можемо виконати ваше замовлення за <b>:time годин</b> роботи *</p>
        <p>Кінцева вартість та час реалізації готового проекту залежить від технічного завдання, його складності та додаткових опцій, які замовник бажає включити в проект.</p>
        <p>В будь-якому випадку фінальна ціна та час розробки будуть обговорені на консультації, яку ми проводимо для кожного замовника індивідуально.</p>
        <p>Залишайте заявку на консультацію, щоб дізнатися вартість розробки вашого майбутнього проекту.</p>
    ',
    'price-include-1' => 'консультація включена',
    'price-include-2' => 'допомога в проектуванні',
    'price-include-3' => 'підтримка під час розробки',
    'price-include-4' => 'доступ до коду після завершення розробки',
    'get-order-development' => 'Замовити розробку',
    'price-block-callout' => 'час необхідний безпосередньо для реалізації проекту, без врахування консультацій, часу потрібного на планування та погодження деталей проекту',
];
