<?php

return [
    'alfa-h-1' => 'Замовити сайт,',
    'alfa-h-2' => 'просування, оптимізація',
    'alfa-desc' => 'Немає часу розбиратися в деталях? Просто потрібен сайт і якнайшвидше? Залишіть заявку і ми все обговоримо по телефону.',
    'alfa-txt' => 'Ви отримаєте можливість консультації, на якій наш спеціаліст допоможе визначити оптимальний варіант для вирішення ваших завдань.',
    'alfa-button' => 'Замовити розробку',

    'numbers-1' => 'років досвіду',
    'numbers-2' => 'проектів',
    'numbers-3' => 'клієнтів',
    'numbers-4' => 'годин розробки',

    'vector-1' => 'Сайти',
    'vector-2' => 'Telegram боти',
    'vector-3' => 'Просування',
    'vector-4' => 'Дані та послуги',

    'accent-h' => 'Ми створюємо продукти, що змінюють ринок',
    'accent-a' => 'Наш підхід',
    'accent-desc' => 'покликаний змінити бачення ваших товарів та послуг в очах потенційних клієнтів, що сприяє позитивному досвіду у веденні будь-якого сучасного бізнесу',
    'accent-0' => 'Landing page',
    'accent-desc-0' => 'Швидкий старт рекламної кампанії товару чи послуги, події, особи. Ефективний інструмент продажів.',
    'accent-li-1-0' => 'генерація клієнтів',
    'accent-li-2-0' => 'прозора аналітика',
    'accent-li-3-0' => 'високі конверсії',
    'accent-1' => 'Корпоративний сайт',
    'accent-desc-1' => 'Вебсайт – це представництво компанії в інтернеті. Розкажіть про себе потенційним клієнтам.',
    'accent-li-1-1' => 'впізнавання бренду',
    'accent-li-2-1' => 'пасивна лідогенерація',
    'accent-li-3-1' => 'публічність',
    'accent-2' => 'Телеграм бот',
    'accent-desc-2' => 'Персональний асистент з широкими функціональними можливостями для клієнтів та управлінців.',
    'accent-li-1-2' => 'гнучкість',
    'accent-li-2-2' => 'стабільність',
    'accent-li-3-2' => 'швидкість',
    'accent-3' => 'Big Data',
    'accent-desc-3' => 'Працюйте з даними так як ви це бачите, а не як вам диктує програмне забезпечення.',
    'accent-li-1-3' => 'проста інтегрованість',
    'accent-li-2-3' => 'універсальність',
    'accent-li-3-3' => 'безпека',

    'step-h' => 'Як ми працюємо',
    'step' => 'Крок',
    'step-1-h' => 'Заявка',
    'step-1' => 'Залиште свій контакт будь-яким зручним способом – ми з вами зв\'яжемося та заплануємо консультацію.',
    'step-2-h' => 'Консультація',
    'step-2' => 'Ми допоможемо визначитися з продуктом, який вирішуватиме ваші конкретні завдання, обговоримо терміни та бюджет.',
    'step-3-h' => 'Реалізація',
    'step-3' => 'Узгоджуємо з вами ключові деталі та реалізуємо проект відповідно до затвердженого плану.',
    'step-4-h' => 'Запуск',
    'step-4' => 'Запускаємо проект, налаштовуємо сервіси, передаємо права вашому адміністратору.',
    'success' => 'Ви насолоджуєтеся результатами',

    'most-popular' => 'Популярні',
    'portfolio-desc' => 'Кейси, які найбільше сподобалися нашим відвідувачам',

    'faq' => 'відповіді на популярні запитання',
    'faq-desc' => 'Які питання найчастіше ставлять нам. Ознайомтеся і можливо знайдете відповідь і для себе, але якщо ні – запитайте нас',



];
