<?php

return [
    'index-title' => 'Створення сайтів, розкрутка сайту, SEO оптимізація та просування, ціна, відгуки',
    'index-desc' => 'Розробка сайтів будь-якої складності для вирішення завдань замовника. Гарантії та конкурентні ціни. Багаторічний досвід роботи, відгуки, портфоліо.',

    'contacts-title' => 'Контакти - Chernobay Development',
    'contacts-desc' => 'Зв\'яжіться з нами - контактна інформація Chernobay Development',

    'services-title' => 'Послуги, які ми надаємо -  Chernobay Development',
    'services-desc' => 'Вибирайте потрібну вам послугу та залишайте заявку на консультацію – обговоримо всі деталі та розробимо план реалізації.',

    'portfolio-title' => 'Наші проекти - реалізовані кейси, проекти які у розробці, або підтримуються нашою командою',
    'portfolio-desc' => 'Перегляньте наші кейси – це може стимулювати нові ідеї для подальшої реалізації, з реалізацією яких ми із задоволенням вам допоможемо',

    'blog-title' => 'Блог - Chernobay Development',
    'blog-desc' => 'Актуальні новини та цікава інформація для тих, хто стежить за розвитком веб-розробки в країні та світі.',

    'sitemap-title' => 'Карта сайту',
    'sitemap-desc' => 'Швидка навігація по ресурсу',

    'home-title' => 'Ваша персональна сторінка на Chernobay Development',
    'home-desc' => 'Почніть роботу з авторизації, щоб мати більше можливостей для взаємодії з контентом.',

    'service-desc-tail' => 'ціна від :price$ розробимо за :time годин | відгуки 🚀 Telegram, 📫 Instagram пн-пт 🕐 9.00 - 21.00'
];
